Repository: Lo-lo78/Unmute
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: Default audio device
uk: Аудіо-пристрій за замовчуванням

source: Volume
uk: Гучність

source: The sound is muted
uk: Звук вимкнено

source: Increase the volume
uk: Збільшити гучність

source: Decrease the volume
uk: Зменшити гучність

source: Switch to the next audio source
uk: Перейти до наступного джерела звуку

source: Switch to the previous audio source
uk: Перейти до попереднього джерела звуку

source: Select the initial sound system settings that will be set when NVDA starts:
uk: Виберіть початкові налаштування звукової системи, які будуть встановлені при запуску NVDA:

source: Set &custom volume level:
uk: Встановити &власне значення рівня гучності:

source: Increase the volume if it is &lower than:
uk: Збільшувати гучність, якщо вона &нижча ніж:

source: &Repeat attempts to initialize the voice synthesizer driver
uk: &Повторювати спроби ініціалізувати драйвер синтезатора голосу

source: &Number of retries (0 - infinitely):
uk: &Кількість повторних спроб (0 - нескінченна):

source: Play &sound when audio has been successfully turned on
uk: Відтворювати &звук, коли аудіо було успішно увімкнено

source: Unmute Windows audio
uk: Автоувімкнення звуку Windows

source: When NVDA starts, this add-on checks the status of the Windows sound system and, if the sound is turned off, turns it on.
uk: Коли NVDA запускається, цей додаток перевіряє стан звукової системи Windows і, якщо звук вимкнено, вмикає його.
